Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_menu_split_view
source: Split view
ab: Еихшаз аԥшра
am: የተከፈለ እይታ
an: Vista partida
ar: العرض المقسم
ast: Vista estremada
az: Bölünmüş görünüş
azb: بؤلونموش گؤرونوش
be: Падзелены выгляд
bg: Разделен изглед
bn: স্প্লিট ভিউ
bqi: دید دوتایی
br: Gwel rannet
brh: اسپلٹ ویو
bs: Podijeljeni prikaz
ca: Vista dividida
cak: Vista pa ka'i'
ckb: دیمەنی دووبەشکراو
co: Vista spartuta
cs: Dělené zobrazení
cy: Golwg hollt
da: Delt visning
de: Geteilte Ansicht
dsb: Źělony naglěd
el: Διαχωρισμένη προβολή
eo: Duobla vido
es: Vista dividida
es_ar: Vista dividida
et: Jagatud vaade
eu: Ikuspegi zatitua
fa: نمای تقسیم‌شده
ff: Vue partagée
fi: Jaettu näkymä
fr: Vue partagée
fur: Viodude dividude
fy: Dûbele werjefte
ga: Amharc scoilte
gd: Sealladh sgoilte
gl: Vista dividida
gn: Mokõi ojuehe
gu: સ્પ્લિટ વ્યૂ
he: תצוגה מפוצלת
hi: स्प्लिट व्यू
hr: Podijeljeni prikaz
hsb: Dźěleny napohlad
hu: Osztott nézet
hy: Տրոհված տեսք
ia: Vista divise
id: Tampilan terbagi
is: Klofin sýn
it: Vista divisa
ja: 分割ビュー
ka: გაყოფილი ხედი
kaa: Bólingen kóriniw
kab: Tamuɣli tabḍant
kk: Бөлінген көрініс
km: ទិដ្ឋភាពបំបែក
kmr: Dîmena dabeşkirî
kn: ವಿಭಜಿತ ನೋಟ
ko: 분할 보기
kw: Gwel Rannek
lij: Vista spartia
lo: ມູມມອງແບບແຍກ
lt: Padalytas rodinys
lv: Sadalītais skats
meh: Vista dividida
ml: വിഭജിത കാഴ്ച
mr: विभाजित दृश्य
my: မျက်နှာပြင်ခွဲ
nb: Delt visning
ne: विभाजित दृश्य
nl: Gesplitste weergave
nn: Delt vising
oc: Vista dividida
or: ବିଭାଜିତ ଦୃଶ୍ୟ
pa: ਵੰਡਿਆ ਦ੍ਰਿਸ਼
pa_pk: اسپلٹ ویو
pl: Widok podzielony
ps: وېشل شوی لید
pt_br: Visualização dividida
pt_pt: Vista dividida
rm: Vista divisa
ro: Ecran împărțit
ru: Разделение экрана
sat: ᱥᱯᱞᱤᱴ ᱣᱤᱭᱩ
sc: Vista partzida
scn: Vista spartuta
si: බෙදුම් දසුන
sk: Rozdelené zobrazenie
skr: ونڈیا نظارہ
sl: Razdeljeni pogled
sq: Pamje e ndarë
sr: Подељени приказ
sv: Delad vy
szl: Podzielōny widok
ta: பிரிந்த காட்சி
te: విభజన వీక్షణ
tg: Намоиши тақсимшуда
th: แบ่งหน้าจอ
tok: lukin tu
tr: Bölünmüş görünüm
trs: Vista dividida
tt: Бүленгән күренеш
tzm: Tamuɣli tabḍant
ug: بۆلۈنگەن كۆرۈنۈش
uk: Розділення екрана
ur: اسپلٹ ویو
uz: Bo'lingan ko'rinish
vec: Vista divisa
vi: Chia đôi màn hình
yua: Vista dividida
zh_hans: 分屏视图
zh_hant: 分割畫面

# dejavu_menu_split_with
source: Split view with
ab: Еихшаз аԥшра, уи алагьы
am: የተከፈለ እይታ ከሚከተለው ጋር
an: Vista partida con
ar: عرض مقسم مع
ast: Vista estremada con
az: Bununla böl:
azb: بونونلا بؤل:
ban: Split view ajak
be: Падзелены выгляд з
bg: Разделен изглед с
bn: কোন ট্যাবের সাথে স্প্লিট ভিউ করবেন
bqi: دید دوتایی با
br: Gwel rannet gant
brh: گدا اسپلٹ ویو
bs: Podijeljeni prikaz sa
ca: Vista dividida amb
cak: Vista pa ka'i' rik'in
ceb: Split view uban sa
ckb: دیمەنی دووبەشکراو لەگەڵ
co: Vista spartuta cù
cs: Dělené zobrazení s
cy: Golwg hollt gyda
da: Delt visning med
de: Geteilte Ansicht mit
dsb: Źělony naglěd z
el: Διαχωρισμένη προβολή με
eo: Duobla vido kun
es: Vista dividida con
es_ar: Vista dividida con
et: Jagatud vaade koos:
eu: Ikuspegi zatitua honekin:
fa: نمای تقسیم‌شده با
ff: Vue partagée avec
fi: Jaa näkymä toisen välilehden kanssa
fr: Vue partagée avec
fur: Viodude dividude cun
fy: Dûbele werjefte mei
ga: Amharc scoilte le
gd: Sealladh sgoilte le
gl: Vista dividida con
gn: Mokõi ojuehe ko'ãva reheve
gu: કઈ ટૅબ સાથે સ્પ્લિટ વ્યૂ કરવું
he: תצוגה מפוצלת עם
hi: किस टैब के साथ स्प्लिट व्यू करें
hil: Split view upod sa
hr: Podijeljeni prikaz s
hsb: Dźěleny napohlad z
hu: Osztott nézet ezzel:
hy: Տրոհված տեսք՝ սրա հետ
ia: Vista divise con
id: Bagi tampilan dengan
is: Klofin sýn með
it: Vista divisa con
ja: 分割ビューで表示する相手
ka: გაყოფილი ხედი ამასთან
kaa: Mınıń menen bóliw:
kab: Tamuɣli tabḍant akked
kk: Мынамен бөлу:
km: ទិដ្ឋភាពបំបែកជាមួយ
kmr: Dîmena dabeşkirî bi
kn: ಇದರೊಂದಿಗೆ ವಿಭಜಿತ ನೋಟ
ko: 분할 보기로 열 탭
kw: Gwel rannek gans
lij: Vista spartia con
lo: ມູມມອງແບບແຍກກັບ
lt: Padalytas rodinys su
lv: Sadalītais skats ar
meh: Vista dividida con
ml: ഇതിനൊപ്പം വിഭജിത കാഴ്ച
mr: यासह विभाजित दृश्य
my: မျက်နှာပြင်ခွဲရန် တွဲမည့်တက်ဗ်
nb: Delt visning med
ne: यससँग विभाजित दृश्य
nl: Gesplitste weergave met
nn: Delt vising med
oc: Vista dividida amb
or: ଏହା ସହିତ ବିଭାଜିତ ଦୃଶ୍ୟ
pa: ਇਸ ਨਾਲ ਵੰਡਿਆ ਦ੍ਰਿਸ਼
pa_pk: انج نال اسپلٹ ویو
pl: Widok podzielony z
ps: وېشل شوی لید سره
pt_br: Visualização dividida com
pt_pt: Vista dividida com
rm: Vista divisa cun
ro: Ecran împărțit cu
ru: Разделить экран с
sat: ᱢᱮᱫ ᱛᱮ ᱥᱯᱞᱤᱴ ᱣᱤᱭᱩ
sc: Vista partzida cun
scn: Vista spartuta cu
si: සමඟ බෙදුම් දසුනක්
sk: Rozdelené zobrazenie s
skr: ٻئی ٹیب نال ونڈیا نظارہ
sl: Razdeljeni pogled z
sq: Pamje e ndarë me
sr: Подељени приказ са
su: Split view jeung
sv: Delad vy med
szl: Podzielōny widok z
ta: இதனுடன் பிரிந்த காட்சி
te: దీనితో విభజన వీక్షణ
tg: Намоиши тақсимшуда бо
th: แบ่งหน้าจอกับ
tl: I-split view kasama ang
tok: lukin tu kepeken
tr: Şununla böl
trs: Vista dividida con
tt: Нәрсә белән бүлү:
tzm: Tamuɣli tabḍant akked
ug: نېمە بىلەن بۆلۈش:
uk: Розділити екран з
ur: اس کے ساتھ اسپلٹ ویو
uz: Nima bilan bo'lish:
vec: Vista divisa co
vi: Chia đôi màn hình với
yo: Ṣe split view pẹ̀lú
yua: Vista dividida con
zh_hans: 与以下标签页分屏
zh_hant: 與以下分頁分割畫面

# dejavu_menu_stop
source: Stop
ab: Аанкылара
am: አቁም
an: Aturar
ar: إيقاف
ast: Parar
az: Dayandır
azb: دایاندیر
be: Спыніць
bg: Спиране
bn: থামুন
bqi: وایسادن
br: Paouez
brh: روک
bs: Zaustavi
ca: Atura
cak: Titäne'
ceb: Hunong
ckb: وەستان
co: Ferma
cs: Zastavit
cy: Stopio
de: Stopp
el: Διακοπή
eo: Halti
es: Detener
es_ar: Detener
et: Peata
eu: Gelditu
fa: توقف
ff: Arrêter
fi: Pysäytä
fr: Arrêter
fur: Ferme
fy: Stopje
ga: Stad
gd: Sguir
gl: Deter
gn: Pyta
gu: અટકાવો
he: עצירה
hi: रोकें
hil: Untat
hr: Zaustavi
hu: Leállítás
hy: Կանգնեցնել
ia: Stoppar
id: Berhenti
is: Stöðva
it: Interrompi
ja: 中止
ka: შეჩერება
kaa: Toqtatıw
kab: Ḥbes
kk: Тоқтату
km: ឈប់
kmr: Rawestîne
kn: ನಿಲ್ಲಿಸು
ko: 중지
kw: Hedhi
lij: Ferma
lo: ຢຸດ
lt: Stabdyti
lv: Apturēt
meh: Detener
ml: നിർത്തുക
mr: थांबवा
my: ရပ်ရန်
nb: Stopp
ne: रोक्नुहोस्
nl: Stoppen
nn: Stopp
oc: Arrestar
or: ରୋକନ୍ତୁ
pa: ਰੋਕੋ
pa_pk: روکو
pl: Zatrzymaj
ps: ودرول
pt_br: Parar
pt_pt: Parar
rm: Fermar
ro: Oprește
ru: Остановить
sat: ᱥᱴᱚᱯ ᱢᱮ
sc: Firma
scn: Ferma
si: නවත්වන්න
sk: Zastaviť
skr: روکو
sl: Ustavi
sq: Ndale
sr: Заустави
su: Eureun
sv: Stoppa
ta: நிறுத்து
te: ఆపు
tg: Истодан
th: หยุด
tl: Ihinto
tok: o pini
tr: Durdur
trs: Detener
tt: Туктату
tzm: Ḥbes
ug: توختا
uk: Зупинити
ur: روکیں
uz: To'xtatish
vec: Ferma
vi: Dừng
yo: Dúró
yua: Detener
zh_hans: 停止
zh_hant: 停止

# dejavu_menu_summarize
source: Summarize
ab: Аилыркаага рҟaҵара
am: አጠቃልል
an: Resumir
ar: تلخيص
ast: Resumir
az: Xülasə et
azb: خولاصه ات
ban: Ringkesang
be: Абагульніць
bg: Обобщаване
bn: সারসংক্ষেপ করুন
bqi: خلاصه کردن
br: Diverrañ
brh: خلاصہ کبو
bs: Sažmi
ca: Resumeix
cak: Tiresumïx
ceb: i-Summarize
ckb: پوختەکردن
co: Riassume
cs: Shrnout
cy: Crynhoi
da: Opsummer
de: Zusammenfassen
dsb: Zespomniś
el: Σύνοψη
eo: Resumi
es: Resumir
es_ar: Resumir
et: Tee kokkuvõte
eu: Laburtu
fa: خلاصه‌سازی
ff: Résumer
fi: Tiivistä
fr: Résumer
fur: Sintetize
fy: Gearfetsje
ga: Achoimrigh
gd: Giorraich
gl: Resumir
gn: Mbykymby
gu: સારાંશ બનાવો
he: סיכום
hi: सारांश बनाएं
hil: i-Summarize
hr: Sažmi
hsb: Zjimać
hu: Összegzés
hy: Ամփոփել
ia: Resumer
id: Ringkas
is: Draga saman
it: Riassumi
ja: 要約
ka: შეჯამება
kaa: Qısqasha bayanlaw
kab: Semẓẓi
kk: Қысқаша мазмұндау
km: សង្ខេប
kmr: Kurt bike
kn: ಸಾರಾಂಶಗೊಳಿಸು
ko: 요약
kw: Berrheansi
lij: Riassumi
lo: ສະຫຼຸບ
lt: Apibendrinti
lv: Apkopot
meh: Resumir
ml: സംഗ്രഹിക്കുക
mr: सारांश तयार करा
my: အနှစ်ချုပ်ရန်
nb: Oppsummer
ne: सारांश बनाउनुहोस्
nl: Samenvatten
nn: Oppsummer
oc: Resumir
or: ସାରାଂଶ କରନ୍ତୁ
pa: ਸੰਖੇਪ ਕਰੋ
pa_pk: خلاصہ کرو
pl: Podsumuj
ps: لنډیز کول
pt_br: Resumir
pt_pt: Resumir
rm: Resumir
ro: Rezumă
ru: Обобщить
sat: ᱥᱟᱨᱟᱸᱥ ᱢᱮ
sc: Riassumi
scn: Riassumi
si: සාරාංශ කරන්න
sk: Zhrnúť
skr: خلاصہ کرو
sl: Povzemi
sq: Përmbledhe
sr: Сажми
su: Ringkeskeun
sv: Sammanfatta
szl: Zsumuj
ta: சுருக்கமாகக் கூறு
te: సారాంశం చేయి
tg: Хулоса кардан
th: สรุป
tl: Buodin
tok: o toki lili
tr: Özetle
trs: Resumir
tt: Кыскача бәян итү
tzm: Semẓẓi
ug: قىسقىچە بايان قىل
uk: Узагальнити
ur: خلاصہ کریں
uz: Qisqacha bayon qilish
vec: Riasumi
vi: Tóm tắt
yo: Ṣe àkópọ̀
yua: Resumir
zh_hans: 总结
zh_hant: 摘要

# dejavu_menu_translate
source: Translate
ab: Аҭаргылара
am: ተርጉም
an: Traducir
ar: ترجمة
ast: Traducir
az: Tərcümə et
azb: ترجومه ات
ban: Terjemahang
be: Перакласці
bg: Превеждане
bn: অনুবাদ করুন
bqi: ولرنیڌن
br: Treiñ
brh: ترجمہ کبو
bs: Prevedi
ca: Tradueix
cak: Titzalq'omïx
ceb: Hubara
ckb: وەرگێڕان
co: Traduce
cs: Přeložit
cy: Cyfieithu
da: Oversæt
de: Übersetzen
dsb: Pśełožyś
el: Μετάφραση
eo: Traduki
es: Traducir
es_ar: Traducir
et: Tõlgi
eu: Itzuli
fa: ترجمه
ff: Traduire
fi: Käännä
fr: Traduire
fur: Volte
fy: Oersette
ga: Aistrigh
gd: Eadar-theangaich
gl: Traducir
gn: Ñe'ẽasa
gu: અનુવાદ કરો
he: תרגום
hi: अनुवाद करें
hil: Hubara
hr: Prevedi
hsb: Přełožić
hu: Fordítás
hy: Թարգմանել
ia: Traducer
id: Terjemahkan
is: Þýða
it: Traduci
ja: 翻訳
ka: თარგმნა
kaa: Awdarıw
kab: Suqel
kk: Аудару
km: បកប្រែ
kmr: Wergerîne
kn: ಅನುವಾದಿಸು
ko: 번역
kw: Treylya
lij: Traduzi
lo: ແປພາສາ
lt: Versti
lv: Tulkot
meh: Traducir
ml: വിവർത്തനം ചെയ്യുക
mr: भाषांतर करा
my: ဘာသာပြန်ရန်
nb: Oversett
ne: अनुवाद गर्नुहोस्
nl: Vertalen
nn: Omset
oc: Traduire
or: ଅନୁବାଦ କରନ୍ତୁ
pa: ਅਨੁਵਾਦ ਕਰੋ
pa_pk: ترجمہ کرو
pl: Przetłumacz
ps: ژباړل
pt_br: Traduzir
pt_pt: Traduzir
rm: Translatar
ro: Tradu
ru: Перевести
sat: ᱛᱚᱨᱡᱚᱢᱟ
sc: Tradue
scn: Traduci
si: පරිවර්තනය කරන්න
sk: Preložiť
skr: ترجمہ کرو
sl: Prevedi
sq: Përktheje
sr: Преведи
su: Tarjamahkeun
sv: Översätt
szl: Przetłōmacz
ta: மொழிபெயர்
te: అనువదించు
tg: Тарҷума кунед
th: แปล
tl: Isalin
tok: o ante toki
tr: Çevir
trs: Traducir
tt: Тәрҗемә итү
tzm: Suqel
ug: تەرجىمە
uk: Перекласти
ur: ترجمہ کریں
uz: Tarjima qilish
vec: Tradusi
vi: Dịch
yo: Túmọ̀
yua: Traducir
zh_hans: 翻译
zh_hant: 翻譯

# dejavu_menu_unpin_tab
source: Unpin tab
ab: Абларҭа афиксациа ада
am: ትሩን ንቀል
an: Desfixar pestanya
ar: إلغاء تثبيت التبويب
ast: Desfixar llingüeta
az: Vərəqi bərkitmədən çıxar
azb: تاغی برکیتمه‌دن چیخار
ban: Lepasang tab
be: Адмацаваць картку
bg: Откачане на раздел
bn: ট্যাব আনপিন করুন
bqi: سنجاق دراوردن بلگه
br: Dispilhennañ an ivinell
brh: ٹیب پن ہٹاؤ
bs: Otkvači tab
ca: Desfixa la pestanya
cak: Tirelesaj ruximik ruwi'
ceb: i-Unpin ang tab
ckb: لابردنی چەسپانی بازدەر
co: Disfissà l'unghjetta
cs: Odepnout panel
cy: Datbinio’r tab
da: Frigør faneblad
de: Tab lösen
dsb: Rejtarik wotpěś
el: Ξεκαρφίτσωμα καρτέλας
eo: Depingli langeton
es: Dejar de fijar pestaña
es_ar: Dejar de fijar pestaña
et: Eemalda kaardi kinnitus
eu: Desfinkatu fitxa
fa: برداشتن سنجاق زبانه
ff: Désépingler la tabbere
fi: Irrota välilehden kiinnitys
fr: Ne plus épingler l’onglet
fur: Sfisse schede
fy: Ljepblêd losmeitsje
ga: Díghreamaigh an cluaisín
gd: Dì-phrìnich an taba
gl: Desfixar lapela
gn: Jora tendayke
gu: ટૅબ અનપિન કરો
he: ביטול הצמדת לשונית
hi: टैब अनपिन करें
hil: i-Unpin ang tab
hr: Otkvači karticu
hsb: Rajtark wotpjeć
hu: Lap kitűzésének megszüntetése
hy: Ապամրացնել ներդիրը
ia: Defixar scheda
id: Lepas sematan tab
is: Losa flipa
it: Sblocca scheda
ja: タブのピン留めを解除
ka: ჩანართის მიმაგრების მოხსნა
kaa: Betti bekitiwden shıǵarıw
kab: Kkes asers n yiccer
kk: Бетті бекітуден шығару
km: ដកខ្ទាស់ផ្ទាំង
kmr: Hilpekînê jê bikişîne
kn: ಟ್ಯಾಬ್ ಪಿನ್ ತೆಗೆ
ko: 탭 고정 해제
kw: Difastya an tab
lij: Sfissa feuggio
lo: ເອົາປັກແທັບອອກ
lt: Atsegti kortelę
lv: Atspraust cilni
meh: Quitar fijado de pestaña
ml: ടാബ് പിൻ നീക്കുക
mr: टॅब अनपिन करा
my: တက်ဗ် ပင်ထုတ်ရန်
nb: Løsne fane
ne: ट्याबको पिन हटाउनुहोस्
nl: Tabblad losmaken
nn: Løys fane
oc: Desfixar l’onglet
or: ଟ୍ୟାବ୍ ଅନପିନ୍ କରନ୍ତୁ
pa: ਟੈਬ ਪਿੰਨ ਹਟਾਓ
pa_pk: ٹیب توں پن ہٹاؤ
pl: Odepnij kartę
ps: ټب پین ایستل
pt_br: Desafixar aba
pt_pt: Desafixar separador
rm: Defixar il tab
ro: Anulează fixarea filei
ru: Открепить вкладку
sat: ᱴᱮᱵᱽ ᱯᱤᱱ ᱚᱰᱚᱠ ᱢᱮ
sc: Isfissa ischeda
scn: Sficca scheda
si: පටිත්ත ගළවන්න
sk: Odopnúť kartu
skr: ٹیب اݨ پن کرو
sl: Odpni zavihek
sq: Shfiksoje skedën
sr: Откачи језичак
su: Lésotkeun tab
sv: Lossa flik
szl: Ôdepnij karta
ta: கீற்றின் பின்னை நீக்கு
te: ట్యాబు పిన్‌ను తీసివేయి
tg: Канда гирифтани варақа
th: เลิกปักหมุดแท็บ
tl: I-unpin ang tab
tok: o weka e awen poki
tr: Sabitlemeyi kaldır
trs: Quitar fijado de rakïj ñanj
tt: Табны беркетүдән чыгару
tzm: Kkes asers n useksel
ug: بەتكۈچنى مىخلاشتىن چىقار
uk: Відкріпити вкладку
ur: ٹیب ان پن کریں
uz: Varaqni mahkamlashdan chiqarish
vec: Defisa ła scheda
vi: Bỏ ghim thẻ
yo: Yọ Pin kúrò nínú táàbù
yua: Quitar fijado de pestaña
zh_hans: 取消固定标签页
zh_hant: 取消釘選分頁

# dejavu_menu_unsplit
source: Unsplit
ab: Еихшаз аԥшра аныхра
am: ክፍፍሉን አንሳ
an: Desfer a vista partida
ar: إلغاء العرض المقسم
ast: Desfacer la vista estremada
az: Bölünməni ləğv et
azb: بؤلونمه‌نی لغو ات
ban: Batalang split view
be: Скасаваць падзел
bg: Отмяна на разделянето
bn: স্প্লিট বাতিল করুন
bqi: لقو دید دوتایی
br: Dizrannañ
brh: اسپلٹ ہٹاؤ
bs: Poništi podjelu
ca: Desfés la divisió
cak: Titzolïx pa jun
ceb: i-Unsplit
ckb: هەڵوەشاندنەوەی دووبەشکردن
co: Riunisce a vista
cs: Zrušit dělené zobrazení
cy: Dad-hollti
da: Afslut delt visning
de: Teilung aufheben
dsb: Zjadnośiś
el: Κατάργηση διαχωρισμού
eo: Reunuigi
es: Deshacer división
es_ar: Deshacer división
et: Tühista jagatud vaade
eu: Kendu zatiketa
fa: لغو نمای تقسیم‌شده
ff: Annuler la vue partagée
fi: Poista jako
fr: Quitter la vue partagée
fur: Torne unìs la viodude
fy: Gearfoegje
ga: Díscoilt
gd: Neo-sgoilt
gl: Desfacer a división
gn: Mbojoaju jey
gu: સ્પ્લિટ દૂર કરો
he: ביטול פיצול התצוגה
hi: स्प्लिट हटाएं
hil: i-Unsplit
hr: Poništi podjelu
hsb: Zjednoćić
hu: Osztás megszüntetése
hy: Չեղարկել տրոհումը
ia: Reunir
id: Batalkan pembagian
is: Sameina aftur
it: Annulla divisione
ja: 分割を解除
ka: გაყოფის გაუქმება
kaa: Bólingendi biykarlaw
kab: Kkes tabḍant
kk: Бөлуді болдырмау
km: លែងបំបែក
kmr: Dabeşkirinê betal bike
kn: ವಿಭಜನೆ ರದ್ದುಮಾಡು
ko: 분할 해제
kw: Unya arta
lij: Torna a unî a vista
lo: ເລີກແຍກ
lt: Panaikinti dalijimą
lv: Atcelt sadalījumu
meh: Quitar vista dividida
ml: വിഭജനം മാറ്റുക
mr: विभाजन रद्द करा
my: မခွဲတော့ပါ
nb: Avslutt delt visning
ne: विभाजन हटाउनुहोस्
nl: Splitsing opheffen
nn: Avslutt delt vising
oc: Anullar la division
or: ବିଭାଜନ ହଟାନ୍ତୁ
pa: ਵੰਡ ਹਟਾਓ
pa_pk: اسپلٹ ہٹاؤ
pl: Wyłącz widok podzielony
ps: وېش لغوه کول
pt_br: Desfazer divisão
pt_pt: Desfazer divisão
rm: Annullar la vista divisa
ro: Anulează împărțirea
ru: Отключить разделение экрана
sat: ᱥᱯᱞᱤᱴ ᱚᱰᱚᱠ ᱢᱮ
sc: Torra a unire sa vista
scn: Riunisci a vista
si: බෙදුම ඉවත් කරන්න
sk: Zrušiť rozdelenie
skr: ونڈیا نظارہ ختم کرو
sl: Prekliči razdelitev
sq: Hiqe ndarjen
sr: Поништи поделу
su: Pungkas split view
sv: Avsluta delad vy
szl: Zniyś podzioł
ta: பிரிவை நீக்கு
te: విభజన తొలగించు
tg: Бекор кардани тақсим
th: ยกเลิกการแบ่งหน้าจอ
tl: I-unsplit
tok: lukin wan
tr: Bölmeyi kaldır
trs: Quitar vista dividida
tt: Бүленештән баш тарту
tzm: Kkes tabḍant
ug: بۆلۈشتىن ۋاز كەچ
uk: Вимкнути розділення екрана
ur: اسپلٹ ویو ختم کریں
uz: Bo'linishni bekor qilish
vec: Desfa ła vista divisa
vi: Bỏ chia đôi
yo: Dá split view padà
yua: Quitar vista dividida
zh_hans: 取消分屏
zh_hant: 取消分割

# dejavu_more_menu_add_item
source: Add a button
ab: Акнопка адалаӡара
am: አዝራር አክል
an: Adibir un botón
ar: إضافة زر
ast: Amestar un botón
az: Düymə əlavə et
azb: دوگمه اَلاوه ات
ban: Tambah tombol
be: Дадаць кнопку
bg: Добавяне на бутон
bn: একটি বোতাম যোগ করুন
bqi: ٱووردن دکمه
br: Ouzhpennañ un afell
brh: بٹن شامل کبو
bs: Dodaj dugme
ca: Afegeix un botó
cak: Titz'aqatisäx jun botón
ceb: Pagdugang og button
ckb: زیادکردنی دوگمە
co: Aghjunghje un buttone
cs: Přidat tlačítko
cy: Ychwanegu botwm
da: Tilføj en knap
de: Schaltfläche hinzufügen
dsb: Tłocašk pśidaś
el: Προσθήκη κουμπιού
eo: Aldoni butonon
es: Añadir un botón
es_ar: Agregar un botón
et: Lisa nupp
eu: Gehitu botoi bat
fa: افزودن یک دکمه
ff: Ajouter un bouton
fi: Lisää painike
fr: Ajouter un bouton
fur: Zonte un boton
fy: Knop taheakje
ga: Cuir cnaipe leis
gd: Cuir putan ris
gl: Engadir un botón
gn: Embojuaju peteĩ votã
gu: બટન ઉમેરો
he: הוספת כפתור
hi: बटन जोड़ें
hil: Magdugang sang button
hr: Dodaj gumb
hsb: Tłóčatko přidać
hu: Gomb hozzáadása
hy: Ավելացնել կոճակ
ia: Adder un button
id: Tambah tombol
is: Bæta við hnappi
it: Aggiungi un pulsante
ja: ボタンを追加
ka: ღილაკის დამატება
kaa: Knopka qosıw
kab: Rnu abuṭun
kk: Түйме қосу
km: បន្ថែមប៊ូតុងមួយ
kmr: Bişkokekê zêde bike
kn: ಒಂದು ಬಟನ್ ಸೇರಿಸು
ko: 버튼 추가
kw: Keworra boten
lij: Azzonzi 'n buttón
lo: ເພີ່ມປຸ່ມ
lt: Pridėti mygtuką
lv: Pievienot pogu
meh: Agregar un botón
ml: ഒരു ബട്ടൺ ചേർക്കുക
mr: बटण जोडा
my: ခလုတ်တစ်ခု ထည့်ရန်
nb: Legg til en knapp
ne: बटन थप्नुहोस्
nl: Knop toevoegen
nn: Legg til ein knapp
oc: Apondre un boton
or: ଏକ ବଟନ୍ ଯୋଡନ୍ତୁ
pa: ਇੱਕ ਬਟਨ ਜੋੜੋ
pa_pk: اک بٹن شامل کرو
pl: Dodaj przycisk
ps: تڼۍ زیاتول
pt_br: Adicionar um botão
pt_pt: Adicionar um botão
rm: Agiuntar in buttun
ro: Adaugă un buton
ru: Добавить кнопку
sat: ᱢᱤᱫ ᱵᱚᱴᱚᱱ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
sc: Agiunghe unu butone
scn: Junci un buttuni
si: බොත්තමක් එකතු කරන්න
sk: Pridať tlačidlo
skr: بٹݨ شامل کرو
sl: Dodaj gumb
sq: Shto buton
sr: Додај дугме
su: Tambah tombol
sv: Lägg till en knapp
szl: Dodej knefel
ta: ஒரு பொத்தானைச் சேர்
te: ఒక బటన్‌ను చేర్చు
tg: Илова кардани тугма
th: เพิ่มปุ่ม
tl: Magdagdag ng button
tok: o pana e ilo lili
tr: Düğme ekle
trs: Agregar un botón
tt: Төймә өстәү
tzm: Rnu abuṭun
ug: توپچا قوش
uk: Додати кнопку
ur: بٹن شامل کریں
uz: Tugma qo'shish
vec: Gionta un boton
vi: Thêm một nút
yo: Fi bọ́tìnnì kún
yua: Agregar un botón
zh_hans: 添加按钮
zh_hant: 新增按鈕

# dejavu_more_menu_add_row
source: Add a row
ab: Аряд адалаӡара
am: ረድፍ አክል
an: Adibir una ringlera
ar: إضافة صف
ast: Amestar una filera
az: Sıra əlavə et
azb: سیرا اَلاوه ات
ban: Tambah baris
be: Дадаць радок
bg: Добавяне на ред
bn: একটি সারি যোগ করুন
bqi: ٱووردن ردیف
br: Ouzhpennañ ur renkad
brh: قطار شامل کبو
bs: Dodaj red
ca: Afegeix una fila
cak: Titz'aqatisäx jun cholaj
ceb: Pagdugang og laray
ckb: زیادکردنی ڕیز
co: Aghjunghje una linea
cs: Přidat řádek
cy: Ychwanegu rhes
da: Tilføj en række
de: Zeile hinzufügen
dsb: Rěd pśidaś
el: Προσθήκη σειράς
eo: Aldoni vicon
es: Añadir una fila
es_ar: Agregar una fila
et: Lisa rida
eu: Gehitu lerro bat
fa: افزودن یک ردیف
ff: Ajouter une ligne
fi: Lisää rivi
fr: Ajouter une ligne
fur: Zonte une rie
fy: Rige taheakje
ga: Cuir sraith leis
gd: Cuir sreath ris
gl: Engadir unha fila
gn: Embojuaju peteĩ tysỹi
gu: પંક્તિ ઉમેરો
he: הוספת שורה
hi: पंक्ति जोड़ें
hil: Magdugang sang laray
hr: Dodaj redak
hsb: Rjad přidać
hu: Sor hozzáadása
hy: Ավելացնել տող
ia: Adder un fila
id: Tambah baris
is: Bæta við röð
it: Aggiungi una riga
ja: 行を追加
ka: მწკრივის დამატება
kaa: Qatar qosıw
kab: Rnu azirig
kk: Қатар қосу
km: បន្ថែមជួរមួយ
kmr: Rêzekê zêde bike
kn: ಒಂದು ಸಾಲು ಸೇರಿಸು
ko: 줄 추가
kw: Keworra rys
lij: Azzonzi 'na riga
lo: ເພີ່ມແຖວ
lt: Pridėti eilutę
lv: Pievienot rindu
meh: Agregar una fila
ml: ഒരു വരി ചേർക്കുക
mr: रांग जोडा
my: အတန်းတစ်ခု ထည့်ရန်
nb: Legg til en rad
ne: पङ्क्ति थप्नुहोस्
nl: Rij toevoegen
nn: Legg til ei rad
oc: Apondre una fila
or: ଏକ ଧାଡି ଯୋଡନ୍ତୁ
pa: ਇੱਕ ਕਤਾਰ ਜੋੜੋ
pa_pk: اک قطار شامل کرو
pl: Dodaj rząd
ps: کرښه زیاتول
pt_br: Adicionar uma linha
pt_pt: Adicionar uma linha
rm: Agiuntar ina lingia
ro: Adaugă un rând
ru: Добавить ряд
sat: ᱢᱤᱫ ᱨᱚ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
sc: Agiunghe una ringa
scn: Junci na riga
si: පේළියක් එකතු කරන්න
sk: Pridať riadok
skr: قطار شامل کرو
sl: Dodaj vrstico
sq: Shto rresht
sr: Додај ред
su: Tambah baris
sv: Lägg till en rad
szl: Dodej linijo
ta: ஒரு வரிசையைச் சேர்
te: ఒక వరుసను చేర్చు
tg: Илова кардани сатр
th: เพิ่มแถว
tl: Magdagdag ng hilera
tok: o pana e linja
tr: Satır ekle
trs: Agregar una fila
tt: Рәт өстәү
tzm: Rnu azirig
ug: قاتار قوش
uk: Додати ряд
ur: صف شامل کریں
uz: Qator qo'shish
vec: Gionta na riga
vi: Thêm một hàng
yo: Fi ọ̀nà kún
yua: Agregar una fila
zh_hans: 添加行
zh_hant: 新增列
